TargetApplication=FileVoyager 17.4.7.0
Author=FileVoyager
SourceLANGID=1033
LANGID=1034
Generator=DKLang Translation Editor v3.0
LastModified=2017-04-07 21:54:00

[DiskInfos]
00000001=Propiedades del disco
00000002=Unidad
00000003=Tamaños
00000004=Sistema de archivos
00000006=A&yuda
00000007=&Aceptar
00000008=Cerrar este cuadro de diálogo

[formAppBarParams]
00000001=Parámetros de las aplicaciones
00000007=Comando
00000008=Recuadro informa&tivo
00000009=Carp&eta de Inicio
00000010=Pará&metros
00000011=Ruta de la a&plicación
00000012=Vista
00000013=&Icono
00000014=Cami&no del icono (ico, dll, exe, ...)
00000015=Modo de la &ventana
00000017=Ejecuta&r como
00000019=A&yuda
00000020=Ap&licar
00000021=&Aceptar
00000022=&Cancelar
00000023=Ejecutar
00000024=Ejecutar como
00000025=Agregar un separador
00000026=Agregar programas
00000027=Ir a
00000028=Quitar el botón
00000029=Quitar todos los botones
00000030=Propiedades
00000031=Seleccionar acceso directo de la aplicación anterior
00000032=Quitar el acceso directo de la aplicación seleccionada
00000033=Seleccionar el siguiente acceso directo a la aplicación
00000034=Agregar un nuevo acceso directo a la aplicación
00000035=Escribir un recuadro informativo que se mostró cuando el puntero del mouse pasa por encima del botón de acceso directo de aplicación
00000036=Parámetros a utilizar cuando se ejecuta el destino
00000037=Elija un acceso directo de aplicación existente o haga clic en los puntos suspensivos para elegir un nuevo destino
00000038=Definir la carpeta de inicio de la aplicación
00000039=Pulse este botón para seleccionar una carpeta de inicio para la aplicación
00000040=Elija el tamaño de la ventana de la aplicación cuando se ejecuta
00000041=Ruta de acceso del archivo que contiene el icono que se utiliza para mostrar el botón de acceso directo de la aplicación
00000042=Elija el icono que desea utilizar para el acceso directo de la aplicación
00000043=Cuando se selecciona, el sistema solicita nuevas credenciales para ejecutar el destino.
00000044=Aplicar los cambios realizados en la barra de aplicaciones de FileVoyager y mantener esta ventana abierta
00000045=Aplicar la configuración y cerrar el diálogo
00000046=Cancelar acción, descartar la configuración y cerrar este cuadro de diálogo
00000047=Ejecutar el elemento de destino de este acceso directo a la aplicación
00000048=Ejecute el elemento de destino de este acceso directo de aplicación con un indicador del sistema para obtener otras credenciales
00000049=Agregar un separador de botones antes de este elemento
00000050=Abra un cuadro de diálogo que le permite elegir un elemento para agregar como acceso directo en la barra de aplicaciones
00000051=Abra, en el panel enfocado, la ruta del destino de este acceso directo a la aplicación y enfocar el elemento
00000052=Eliminar el acceso directo de la aplicación de la barra de aplicaciones
00000053=Eliminar todos los accesos directos de la aplicación de la barra de aplicaciones
00000054=Mostrar las propiedades de la barra de aplicaciones

[formCreateArchive]
00000001=Creación de archivos comprimidos
00000002=Opciones de seguridad
00000003=Mo&strar leyenda
00000004=Co&ntraseña del archivo
00000005=C&onfirmar contraseña
00000006=&Modo de encriptación
00000007=C&ifrar nombres de elementos
00000008=Opciones avanzadas
00000009=Tamaño de &palabra
00000010=Tamaño de &división
00000011=Tamaño de &bloque sólido
00000012=Número de subproceso de CP&U
00000013=Tamaño de&l diccionario
00000014=Método de compr&esión
00000015=Ni&vel de compresión
00000016=Sin división
00000017=Sin división\n1.2 MB (5¼ disquete)\n1,44 MB (3½ disquete)\n2,88 MB (3½ disquete XHD)\n3 MB\n4 MB\n5 MB\n100 MB (ZIP 100)\n250 MB (ZIP 250)\n650 MB (CD 74 min.)\n700 MB (CD 80 min.)\n4 GB (máx. De tamaño de FAT32)\n4.7 GB (DVD)
00000018=&Formato de archivo
00000019=Máscara de arc&hivos a archivar
00000020=Ru&ta de destino
00000021=Nomb&re del archivo
00000022=7zip\nZip\nGzip\nBzip2\nTar\n
00000023=Crear un SF&X
00000024=Crear un archivo por elemento
00000025=Crear un TAR antes
00000026=A&yuda
00000027=Cancelar acción, descartar la configuración y cerrar este cuadro de diálogo
00000028=&Cancelar
00000029=Aplicar la configuración y cerrar el diálogo
00000030=&Aceptar

[formCreateItem]
00000001=Crear archivo o carpeta
00000002=A&yuda
00000003=Cancelar acción, descartar la configuración y cerrar este cuadro de diálogo
00000004=&Cancelar
00000005=&Aceptar
00000006=Elija el &tipo de elemento a crear
00000007=Acción que hacer después de la creación
00000008=&No hacer nada\nAbra con el &editor de FileVoyager (lo mismo que presionando F4)\nAbrir con el &programa asociado (igual que un doble clic)
00000009=Escriba el nombre &del elemento (la extensión se agregará automáticamente para los tipos de archivo predefinidos)
00000011=Aplicar la configuración y cerrar el diálogo

[FormDiffs]
00000013=FileVoyager Diff
00000065=Cambiar al modo de archivo
00000066=Cambiar al modo de carpeta
00000067=Cambiar al modo de imagen
00000068=Seleccionar archivo A
00000069=Seleccionar archivo B
00000070=Seleccionar carpeta A
00000071=Seleccionar carpeta B
00000072=Seleccionar imagen A
00000073=Seleccionar imagen B
00000074=Guardar la actual
00000075=Guardar ambos
00000076=Guardar informe de diferencias
00000077=Comparar
00000078=Ir a primer diff
00000079=Ir a la diff anterior
00000080=Ir a la siguiente diff
00000081=Ir a la última diff
00000082=Copiar los diffs seleccionado de izquierda a derecha
00000083=Copiar los diffs seleccionados de derecha a izquierda
00000084=Copiar todos los diffs de izquierda a derecha
00000085=Copiar todo los diffs de derecha a izquierda
00000086=Buscar
00000087=Buscar siguiente
00000088=Salir
00000089=Cambiar al modo de archivos para comparar dos archivos
00000090=Cambiar al modo de carpeta para comparar dos carpetas
00000091=Cambiar al modo de imagen para comparar dos imágenes
00000092=Seleccione el archivo A (izquierda)
00000093=Seleccione el archivo B (derecha)
00000094=Seleccione la carpeta A (izquierda)
00000095=Seleccione la carpeta B (derecha)
00000096=Seleccione la imagen A (izquierda)
00000097=Seleccione la imagen B (derecha)
00000098=Guardar el informe de diferencias en un archivo
00000099=Iniciar la comparación
00000100=Ir a la primera diferencia
00000101=Ir a la diferencia anterior
00000102=Ir a la siguiente diferencia
00000103=Ir a la última diferencia
00000104=Copiar las líneas seleccionadas de izquierda a derecha
00000105=Copiar las líneas seleccionadas de derecha a izquierda
00000106=Copiar todas las líneas de izquierda a derecha
00000107=Copy all lines from right to left
00000108=Find a word or a sentence
00000109=Buscar la siguiente ocurrencia de la palabra o frase previamente buscada
00000110=Cerrar esta herramienta

[formExtractArchive]
00000001=Extraer archivo
00000003=A&yuda
00000004=&Cancelar
00000005=&Aceptar
00000007=Co&ntraseña
00000008=&Mostrar leyenda
00000011=Crear carpeta &para cada archivo para extraer
00000012=&Ruta de destino
00000013=Máscara &de archivos para extraer
00000015=Cancelar acción, descartar la configuración y cerrar este cuadro de diálogo
00000016=Aplicar la configuración y cerrar el diálogo
00000017=Marque esto para revelar la contraseña escrita arriba
00000018=If the archive to extract is password protected, you need to provide the password
00000019=Establecer los patrones de máscara de nombre de los elementos para extraer
00000020=Seleccione la carpeta de destino donde deben extraerse los elementos

[formFileOp]
00000001=Confirmación de operación
00000003=Operaciones comunes
00000004=C&opiar\n&Mover - Cambiar nombre\n&Eliminación\nCrear acceso &directo
00000005=Eliminar
00000006=A la &Papelera de reciclaje\n&Seguro
00000007=&Filtro
00000008=Des&tino
00000010=Detalles
00000011=Deta&lles de la operación
00000012=Puede arrastrar y soltar otros elementos a la lista de abajo
00000013=Elimina&r selección
00000014=Estás a punto de eliminar elementos de una manera que no pueden ser restaurados. Ten cuidado.
00000016=A&yuda
00000017=&Cancelar
00000018=&Aceptar
00000019=Máscara de los archivos a tomar en la operación. *. * Significa todos los archivos. Puede configurar varias máscaras y separarlas por un punto y coma (;)
00000020=Haga clic en este botón para seleccionar una carpeta de destino
00000021=Cancelar acción, descartar la configuración y cerrar este cuadro de diálogo
00000022=Aplicar la configuración y cerrar el diálogo

[formGetPassword]
00000001=Introducir la contraseña
00000003=&Aceptar
00000004=A&yuda
00000005=&Cancelar
00000007=&Mostrar leyenda
00000008=&Usuario
00000009=Co&ntraseña

[FrameDiffDir]
00000003=Opciones de comparación
00000005=Ignorar el caso de nombre
00000006=Recursivo
00000007=Ignorar fecha
00000008=Ignorar contenido
00000009=Visualización de resultados
00000011=Mostrar archivos que son diferentes
00000012=Mostrar sólo los archivos a la izquierda
00000013=Mostrar archivos sólo a la derecha
00000014=Mostrar archivos similares
00000015=Mask:
00000038=Marcar para copiar de izquierda a derecha
00000039=Marcar para copiar de derecha a izquierda
00000040=Marcar para mover de izquierda a derecha
00000041=Marca para mover de derecha a izquierda
00000042=Marcar como nada que hacer
00000043=Suprimir desde la izquierda
00000044=Suprimir de derecha
00000045=Suprimir de ambos lados
00000046=Comparar archivos
00000047=Vista rápida del archivo izquierdo
00000048=Vista rápida del archivo a la derecha
00000049=Editar archivo izquierdo
00000050=Editar archivo a la derecha
00000051=Sincronizar
00000052=Los elementos marcados con esta opción se copiarán de izquierda a derecha,\nsolo cuando las listas estén sincronizadas. No antes.
00000053=Los elementos marcados con esta opción se copiarán de derecha a izquierda\nsólo cuando las listas estén sincronizadas. No antes.
00000054=Los elementos marcados con esta opción se moverán de izquierda a derecha\nsólo cuando las listas estén sincronizadas. No antes.
00000055=Los elementos marcados con esta opción se moverán de derecha a izquierda\nsólo cuando las listas estén sincronizadas. No antes.
00000056=Cuando se selecciona esta opción, se eliminan todas las marcas.
00000057=Los elementos marcados con esta opción se eliminarán de la izquierda.\nAparecerá un cuadro de diálogo para confirmar o cancelar la eliminación antes de la eliminación.
00000058=Los elementos marcados con esta opción se eliminarán de la derecha.\nAparecerá un cuadro de diálogo para confirmar o cancelar la eliminación antes de la eliminación.
00000059=Los elementos marcados con esta opción se eliminarán de la izquierda y de la derecha.\nAparecerá un cuadro de diálogo para confirmar o cancelar la eliminación antes de la eliminación.
00000060=Abre una ventana que muestra la diferencia entre\nlos archivos izquierdo y derecho.
00000061=Abre una ventana de Visor que representa el archivo izquierdo.
00000062=Abre una ventana del visor que representa el archivo de derecha.
00000063=Abre el archivo izquierdo en un editor.\nLa elección del editor depende de la configuración del sistema.
00000064=Abre el archivo de la derecha en un editor.\nLa elección del editor depende de la configuración del sistema.
00000065=Sincroniza las dos listas.\nLa sincronización ejecutará las copias y los movimientos que siguen a la marca.\nSi nada está marcado, la opción Sincronizar no hará nada.
00000066=Marque esta casilla si no desea considerar el caso\nde nombre de archivo como un diferenciador.
00000067=Marque esta casilla si desea comparar los directorios Y sus subcarpetas.
00000068=Marque esta casilla si no desea considerar\nla fecha como un diferenciador.
00000069=Marque esta casilla si no desea comparar\nlos archivos por su contenido.
00000070=Marque esta casilla para mostrar los elementos que tienen diferencias.
00000071=Marque esta casilla para mostrar los elementos de la izquierda\nque no tienen un elemento correspondiente a la derecha.
00000072=Marque esta casilla para mostrar los elementos de la derecha\nque no tienen un elemento correspondiente a la izquierda.
00000073=Marque esta casilla para mostrar los elementos que son idénticos.
00000074=Para filtrar las listas, escriba una máscara de archivo y presione ENTRAR.\nO bien, seleccione una máscara de archivo existente en la lista desplegable.\nLas máscaras admiten curingas como '*' y '?'

[FrameDiffTxt]
00000003=Ningún archivo cargado
00000005=Tipo de página de códigos:
00000006=Tipo de final de línea:
00000008=Ningún archivo cargado
00000010=Tipo de página de códigos:
00000011=Tipo de final de línea:

[FrameLV]
00000088=Calculating folder size : to abort, click outside this frame or press the tabulation key (TAB) of your  keyboard.
00000090=Nombre y ubicación
00000105=Fecha y hora
00000107=Fecha de modificación
00000108=y:
00000109=Entre:
00000110=Última fecha de acceso
00000111=y:
00000112=Entre:
00000113=Fecha de creación
00000114=y:
00000115=Entre:
00000116=Ignorar fechas
00000117=Durante la semana pasada
00000118=El mes pasado
00000119=During last year
00000120=Especificar fecha
00000122=&Salir
00000123=&Cargar búsqueda
00000124=&Guardar búsqueda
00000125=&Buscar
00000127=Tamaño y atributos
00000129=Especifique el tamaño para coincidir
00000130=Ignorar el tamaño
00000131=Size between:
00000132=y:
00000133=Especificar los atributos que deben coincidir
00000134=Archivo
00000135=Solo lectura
00000136=Carpeta
00000137=Normal
00000138=Sistema
00000139=Oculto
00000140=Desconectado
00000141=Virtual
00000142=Comprimido
00000143=Cifrado
00000144=Temporal
00000145=No contenido indexado
00000146=punto de análisis
00000147=Archivo disperso
00000148=Dispositivo
00000149=Restablecer los atributos predeterminados
00000156=Vista
00000157=Pegar
00000158=Nuevo
00000159=Ordenar por
00000160=Refrescar
00000161=Propiedades
00000162=Nueva pagina
00000163=Nueva página en segundo plano
00000164=Cambiar nombre de página
00000165=Alternar bloqueo
00000166=Cerrar esta página
00000167=Cerrar todas las páginas desbloqueadas
00000168=Mostrar u ocultar pestaña de carpeta
00000169=Copiar
00000170=Cambiar nombre
00000171=Eliminar
00000172=Cortar al portapapeles
00000173=Copiar al portapapeles
00000174=Pegar desde el portapapeles
00000175=Ver
00000176=Informaciones
00000177=Salir de esta herramienta de búsqueda y volver a la vista Exploración
00000178=Cargar configuraciones de búsqueda guardadas previamente
00000179=Guardar la configuración para volver a cargar más tarde
00000180=Mostrar u ocultar una vista "árbol" de todas las unidades, algunas carpetas virtuales, sus favoritos y carpetas del sistema
00000181=Buscar archivos comprimidos compatibles
00000182=&Elija una o más carpetas para buscar. Separa varias carpetas con punto y coma (;)
00000183=Especifique los &nombres de archivo de destino separados por punto y coma.\nLos nombres de archivo pueden contener '*' y '?' comodines
00000184=Elija la profundidad
00000185=Sólo las carpetas seleccionadas
00000186=Profundidad ilimitada
00000187=Especifique el nivel de &profundidad en las subcarpetas
00000188=Distinguir mayúsculas y minúsculas
00000189=No contener la palabra / frase anterior
00000190=Especificar una palabra o &frase en el archivo
00000192=Sólo palabra completa
00000193=El valor de arriba es hexadecimal

[FrmAbout]
00000001=Sobre FileVoyager
00000003=FileVoyager está licenciado bajo Freeware.
00000007=FileVoyager
00000008=Swiss Army Knife For File Management
00000010=Cerrar este cuadro de diálogo
00000011=&Aceptar
00000012=Soporte FileVoyager, done!

[frmAutoUpdate]
00000001=FileVoyager - Actualización automática
00000009=A&yuda
00000010=Cancelar acción y cerrar este cuadro de diálogo
00000011=&Posponer
00000013=&Aceptar
00000014=Una nueva versión de FileVoyager está disponible para su descarga
00000015=Nueva versión:
00000016=Versión actual:
00000017=¿Desea descargarlo e instalarlo?
00000018=Descargando nueva versión
00000019=Ruta:
00000020=Versión:
00000021=Tamaño:
00000026=Cancelar acción y cerrar este cuadro de diálogo
00000027=A&bortar
00000028=Recordarme a partir del próximo mes
00000029=Recuérdeme a partir de la próxima semana
00000030=Recuérdame a partir de mañana
00000031=¿Qué hay de nuevo en esta versión?

[frmChooseApp]
00000001=Elija las aplicaciones
00000003=La siguiente lista contiene el software instalado en su sistema. Puede comprobar las aplicaciones que desea que aparezcan en la barra de aplicaciones. Para eliminar un elemento de la barra de aplicaciones, desactive su caja.
00000005=Ayuda
00000006=Cancelar
00000007=Seleccionar todo
00000008=Restaurar
00000009=Examinar
00000010=Aceptar
00000011=Elija una aplicación que no aparece en la lista anterior
00000012=Cancelar acción, descartar la configuración y cerrar este cuadro de diálogo
00000013=Marque todos los elementos de la lista anterior
00000014=Restaurar el estado inicial de los elementos marcados y no marcados
00000015=Aplicar la configuración y cerrar el diálogo

[frmConfirmDialog]
00000001=Confirmación necesaria
00000005=&Sí
00000006=&Ver registro
00000007=&Rever
00000008=Ca&mbiar nombre
00000009=&Aceptar
00000010=&No
00000011=&Ignorar
00000012=&Cancelar
00000013=&Elevar privilegios
00000015=A&plicar mi elección a las siguientes preguntas similares
00000016=Mostrar un registro de la operación en esta ventana
00000017=Vuelva a intentar la misma operación para el elemento actual
00000018=Dar un nuevo nombre al elemento de destino
00000019=Ignore esta excepción y continúe con la operación actual
00000020=Cancelar la operación actual
00000021=Intente resolver este error utilizando privilegios más altos

[frmFavorites]
00000001=Administrator de Favoritos
00000002=Alias
00000003=Ruta
00000004=&Cerrar
00000005=&Abierto
00000006=&Edición
00000007=Eli&minar
00000008=Añadir &nuevo
00000009=Cerrar este cuadro de diálogo
00000010=Navegue hasta la ruta del favorito en el panel de exploración enfocado
00000011=Editar propiedades del favorito
00000012=Eliminar el favorito enfocado de la colección
00000013=Abrir un asistente para agregar una nueva carpeta favorita

[frmFileOpProgr]
00000001=Operación
00000003=&Pausar
00000004=&Cancelar
00000005=Estado
00000006=&Reanudar

[frmFilterSettings]
00000001=Configuración del filtro
00000002=&Solo lectura
00000003=C&omprimido
00000004=Arc&hivo
00000005=Siste&ma
00000006=Oc&ulto
00000007=Y:
00000008=Entre:
00000009=Y:
00000010=Entre:
00000011=Y:
00000012=Entre:
00000013=Marque esta casilla si desea agregar propiedades de atributos de los elementos a las reglas de filtro
00000014=Atri&butos
00000015=Marque esta casilla si desea agregar la fecha de modificación de los elementos a las reglas de filtro
00000016=&Fecha de modificación
00000017=Marque esta casilla si desea agregar la fecha de "último acceso" de los elementos a las reglas de filtro
00000018=Úl&tima fecha de acceso
00000019=Marque esta casilla si desea agregar un patrón de nombre de archivo a las reglas de filtro
00000020=&Nombre del archivo
00000021=Active esta casilla si desea agregar la fecha de creación de los elementos a las reglas de filtro
00000022=F&echa de creación
00000023=A&yuda
00000024=Descartar la configuración y cerrar este cuadro de diálogo
00000025=&Cancelar
00000026=Aplicar la configuración y cerrar el diálogo
00000027=&Aceptar
00000028='*', '?', '[' Y ']' se pueden utilizar para el patrón de máscara de nombre de archivo. Múltiples máscaras tienen que ser separados por punto y coma ";"

[frmMainGui]
00000001=FileVoyager
00000002=Vista y Herramientas
00000003=utilizar Shell
00000004=El uso de Shell permite mostrar algunas carpetas en una vista virtual vista (por ejemplo: Archivos temporales de Internet)
00000010=Lanzador de aplicaciones
00000012=Archivo
00000014=Nuevo elemento
00000015=Crear nuevos elementos como carpetas o formatos de archivo predefinidos
00000016=Ruta actual
00000017=Acciones y menú de la ruta actual
00000018=Elemento actual
00000019=Menú y acciones del elemento enfocado
00000020=Edición
00000022=Copiar la ruta del elemento enfocado
00000023=Copiar partes de la ruta del elemento enfocado
00000024=Copiar la ruta de los elementos seleccionados
00000025=Copiar partes de la ruta de los elementos seleccionados
00000026=Ver
00000028=Barras de herramientas
00000030=Ordenamiento de las columnas
00000032=Columnas
00000034=Mostrar panel de la unidad
00000035=Mostrar u ocultar el árbol
00000037=Pantalla del sistema
00000039=Mosaico horizontal
00000040=Coloque las ventanas abiertas horizontalmente
00000041=Mosaico vertical
00000042=Coloque las ventanas abiertas verticalmente
00000043=Cascada
00000044=Coloque las ventanas abiertas en cascada
00000045=Minimizar todo
00000046=Minimizar las ventanas abiertas
00000047=Visores externos
00000049=Administrar
00000051=Herramientas
00000053=Herramientas del sistema
00000055=Nuevo acceso directo
00000056=Abra el asistente del sistema para crear nuevos accesos directos
00000057=Buscar archivos
00000058=Abra la herramienta del sistema para buscar archivos o carpetas
00000059=Cuadro de diálogo Ejecutar
00000060=Abra el cuadro de diálogo Ejecutar
00000061=Propiedades de pantalla
00000062=Abra la ventana de propiedades de la pantalla
00000063=Software instalado
00000064=Abra el panel de control del software instalado
00000065=Propiedades de fecha y hora
00000066=Abra la ventana de propiedades de tiempo del sistema
00000067=Apagar
00000068=Apague el sistema
00000069=Navegar
00000071=Favoritos
00000073=Temas
00000075=Cargar desde el disco
00000076=Examinar para seleccionar un archivo de tema
00000077=Cambiar a Cinta
00000078=Mostrar FileVoyager con una interfaz de usuario de Cinta en lugar de menús clásicos y barras de herramientas
00000079=Barra de herramientas
00000080=Favoritos
00000082=Barra de herramientas
00000083=Exploración
00000084=Navegar por discos, recursos compartidos de red o máquinas distantes
00000085=Vista previa
00000086=Mostrar una representación del elemento enfocado del panel opuesto
00000087=Vista previa
00000088=Exploración
00000089=Barra de herramientas del panel izquierdo de FileVoyager
00000090=Barra de herramientas
00000091=Exploración
00000092=Navegar por discos, recursos compartidos de red o máquinas distantes
00000093=Vista previa
00000094=Mostrar una representación del elemento enfocado opuesto
00000095=Registro de eventos
00000096=Mostrar un registro de los eventos de FileVoyager
00000097=Registro de eventos
00000098=Vista previa
00000099=Exploración
00000100=Barra de herramientas del panel derecho de FileVoyager
00000101=Principales acciones
00000102=Barra de herramientas
00000103=Inicio
00000105=Administrar
00000107=Ver
00000109=Herramientas
00000119=Alternar Cinta
00000120=Expandir o contraer la Cinta
00000121=Temas
00000122=Elija el tema que se aplicará a FileVoyager
00000123=Cambiar al menú clásico
00000124=Mostrar FileVoyager con una interfaz de menús clásica y barra de herramientas en lugar de la interfaz de usuario de Cinta
00000125=Archivo
00000126=Administrar
00000131=Operaciones
00000134=Abierto
00000137=Medida
00000140=Preferencias
00000143=Archivos comprimidos
00000146=Elementos actuales
00000147=Interactuar con la ruta actual
00000148=Ruta actual
00000149=Interactuar con el elemento actual de la lista
00000150=Elemento actual
00000151=Herramientas
00000155=Red
00000158=Sistema
00000159=Abra el asistente del sistema para crear nuevos accesos directos
00000160=Nuevo acceso directo
00000161=Abra la herramienta del sistema para buscar archivos o carpetas
00000162=Buscar archivos
00000163=Abra la ventana de propiedades de la pantalla
00000164=Propiedades de pantalla
00000165=Abra el cuadro de diálogo Ejecutar
00000166=Cuadro de diálogo Ejecutar
00000167=Abra el panel de control del software instalado
00000168=Software instalado
00000169=Abra la ventana de propiedades de tiempo del sistema
00000170=Propiedades de fecha y hora
00000172=Mostrar una lista de todos los visores externos abiertos y permitir seleccionarlos y cerrarlos de una vez
00000173=Visores externos
00000175=Visores
00000178=Disco
00000179=Inicio
00000184=Portapapeles
00000188=Copiar partes de la ruta del elemento enfocado
00000189=Copiar la ruta del elemento enfocado
00000190=Copiar partes de la ruta de los elementos seleccionados
00000191=Copiar la ruta de los elementos seleccionados
00000194=Operaciones
00000202=Navegar
00000207=Vista de lista
00000208=Ver
00000213=Vista del elemento
00000214=Métodos para seleccionar elementos en la lista
00000215=Selección de elementos
00000216=Elija la columna en la que se aplica la clasificación
00000217=Ordenamiento de las columnas
00000230=Configuración de vista global
00000231=Lista de barras de herramientas comunes para ocultar o mostrar
00000232=Barras de herramientas comunes
00000234=Nueva instancia
00000235=Ejecutar una nueva instancia de FileVoyager
00000237=Mostrar u ocultar AppBar
00000238=Mostrar u ocultar la barra de aplicaciones
00000243=Salir
00000244=Cerrar FileVoyager
00000249=Menú contextual de la ruta de acceso
00000250=Mostrar el menú contextual de la ruta actual
00000252=Menú de la lista
00000253=Mostrar el menú contextual del panel
00000255=Propiedades de la ruta
00000256=Mostrar el diálogo de propiedades de la ruta actual
00000258=Ir a la raíz
00000259=Navegar hasta la raíz de la ruta actual
00000261=Menú contextual del elemento
00000262=Mostrar el menú contextual de los elementos seleccionados actualmente en la lista
00000264=Mostrar u ocultar las pestañas de las carpetas
00000265=Mostrar u ocultar las pestañas de las carpetas en la parte inferior de la lista
00000267=Mostrar u ocultar las pestañas de las carpetas
00000268=Mostrar u ocultar las pestañas de las carpetas en la parte inferior de la lista
00000270=Propiedades del elemento
00000271=Mostrar el diálogo de propiedades de los elementos seleccionados actualmente
00000273=carpeta principal
00000274=Navegar a la carpeta superior
00000276=Cortar
00000277=Cortar los elementos seleccionados al portapapeles
00000279=Copiar
00000280=Copiar los elementos seleccionados al portapapeles
00000282=Pegar
00000283=Pegar elementos del portapapeles en la carpeta actual
00000285=Papelera de reciclaje
00000286=Elimine los elementos seleccionados enviándolos a la Papelera de reciclaje.\nLa eliminación de elementos de esta manera ofrece la posibilidad de restaurarlos desde la Papelera de reciclaje.
00000288=Destruir
00000289=Eliminar elementos seleccionados sin enviarlos a la Papelera de reciclaje\nLa eliminación de elementos de esta manera no permite su restauración (excepto mediante el uso de herramientas específicas)
00000291=Copiar a
00000292=Copiar los elementos seleccionados a otra ubicación\nDe forma predeterminada, la ruta de destino es la ruta del panel opuesto,\nPero el destino se puede cambiar en el cuadro de diálogo Copiar
00000294=Mover a
00000295=Mover los elementos seleccionados a otra ubicación\nDe forma predeterminada, la ruta de destino es la ruta del panel opuesto,\nPero el destino se puede cambiar en el cuadro de diálogo Mover
00000297=Cambiar nombre
00000298=Cambiar el nombre del elemento enfocado
00000300=Crear elemento
00000301=Crear un nuevo elemento\nEsto abre un cuadro de diálogo donde se puede especificar el tipo de elemento a crear\nAsí como su nombre
00000303=Crear acceso directo
00000304=Crear un acceso directo para los elementos seleccionados\nDe forma predeterminada, la ruta de destino es la ruta del panel opuesto,\nPero el destino se puede cambiar en el cuadro de diálogo Crear acceso directo
00000306=Tamaños de todas las carpetas
00000307=Calcula y muestra el tamaño total de todas las carpetas de la ruta actual
00000309=Tamaño de la carpeta
00000310=Calcula y muestra el tamaño total de la carpeta seleccionada
00000312=Preferencias
00000313=Abra el cuadro de diálogo Preferencias donde se puede administrar el comportamiento de FileVoyager
00000315=Conectar unidad
00000316=Abra el cuadro de diálogo del sistema para asignar una carpeta compartida de red a una unidad
00000318=Desconectar la unidad
00000319=Abra el cuadro de diálogo del sistema para desmarcar una letra de unidad de red
00000321=Administrador de favoritos
00000322=Abrir Administrador de Favoritos de FileVoyager
00000324=Mostrar u ocultar la Barra de herramientas central
00000325=Mostrar u ocultar una barra de herramientas central que contiene las herramientas más útiles
00000327=Mostrar u ocultar la barra de favoritos
00000328=Mostrar u ocultar la barra de favoritos que contiene las carpetas seleccionadas por el usuario para acceder en cualquier momento
00000330=Minimizar a la bandeja
00000331=Si está activado, FileVoyager desaparece de la barra de tareas de Windows cuando se minimiza\nFileVoyager aparece entonces entre otros iconos en la bandeja del sistema
00000333=Mostrar elementos ocultos
00000334=Si está activado, los paneles de navegación muestran los elementos ocultos y del sistema\nEs más seguro mantener esta opción desmarcada
00000336=Ir a la raíz
00000337=Ir a la raíz de la ruta actual
00000339=Ir a la raíz
00000340=Ir a la raíz de la ruta actual
00000342=Refrescar
00000343=Actualizar el listado del elemento leyendo de nuevo el contenido de la fuente
00000345=Seleccionar todo
00000346=Seleccionar todos los elementos de la ruta
00000348=Selecciona archivos
00000349=Seleccione los archivos, no las carpetas
00000351=Deseleccionar todo
00000352=Deseleccionar todos los elementos
00000354=Invertir la selección
00000355=Invertir el estado de selección de los elementos
00000357=Ordenar carpetas
00000358=Si se activa, las carpetas se clasificarán según la columna elegida para ordenar\nSi no se activa, las carpetas se clasifican de forma ascendente según sus nombres
00000360=Visor incrustado
00000361=Cambie al panel de visualización opuesto para mostrar una vista del elemento enfocado
00000363=Visor externo
00000364=Iniciar una nueva instancia de FileVoyager, sólo en modo Vista, para mostrar una vista de los elementos seleccionados
00000366=Edición
00000367=Abrir los elementos seleccionados con el editor establecido en las preferencias
00000369=Duplicate the pane
00000370=Navegar por el panel enfocado a la misma ruta que el panel opuesto
00000372=Invertir los paneles
00000373=Intercambiar las rutas entre los dos paneles opuestos
00000375=Buscar elementos
00000376=Abrir el panel de búsqueda para encontrar elementos según muchos criterios
00000378=Abrir elemento
00000379=Abrir el elemento enfocado
00000381=Detalles
00000382=Mostrar el panel actual en el modo de detalles
00000384=Historial
00000385=Mostrar una lista de las rutas visitadas más recientes
00000387=Hacia atrás
00000388=Navegar a la ruta visitada anterior
00000390=Adelante
00000391=Navegue hasta la siguiente ruta visitada
00000393=Detalles
00000394=Mostrar el panel actual en el modo de detalles
00000396=Historial
00000397=Mostrar una lista de las rutas visitadas más recientes
00000399=Hacia atrás
00000400=Navegar a la ruta visitada anterior
00000402=Adelante
00000403=Navegue hasta la siguiente ruta visitada
00000405=Miniaturas
00000406=Mostrar el panel actual en el modo de miniaturas
00000408=Thumb Flow
00000409=Mostrar el panel actual en el modo de detalles bajo una vista 3D que muestra miniaturas
00000411=Mostrar panel de la unidad
00000412=Mostrar el panel de unidades del listado
00000414=Miniaturas
00000415=Mostrar el panel actual en el modo de miniaturas
00000417=Thumb Flow
00000418=Mostrar el panel actual en el modo de detalles bajo una vista 3D que muestra miniaturas
00000420=Mostrar panel de la unidad
00000421=Mostrar el panel de unidades del listado
00000423=Mostrar u ocultar el árbol
00000424=Mostrar u ocultar una vista de árbol del sistema\nEsta vista muestra sólo carpetas
00000426=Mostrar u ocultar el árbol
00000427=Mostrar u ocultar una vista de árbol del sistema\nEsta vista muestra sólo carpetas
00000429=carpeta principal
00000430=Navegar a la carpeta superior
00000432=carpeta principal
00000433=Navegar a la carpeta superior
00000435=Refrescar
00000436=Actualizar el listado del elemento leyendo de nuevo el contenido de la fuente
00000438=Refrescar
00000439=Actualizar el listado del elemento leyendo de nuevo el contenido de la fuente
00000441=Historial
00000442=Mostrar una lista de las rutas visitadas más recientes
00000444=Hacia atrás
00000445=Navegar a la ruta visitada anterior
00000447=Adelante
00000448=Navegue hasta la siguiente ruta visitada
00000450=Invertir orden
00000451=Alternar la clasificación entre ascendente y descendente
00000453=Abrir este favorito
00000454=Navegue hasta esta ruta favorita en el panel actual
00000456=Añadir camino de la izquierda a los favoritos
00000457=Agregue la ruta del panel izquierdo a los favoritos
00000459=Añadir el camino de la derecha a los favoritos
00000460=Agregue la ruta del panel derecho a los Favoritos
00000462=Eliminar este favorito
00000463=Eliminar el elemento Favorito de la colección Favoritos
00000465=Eliminar todos los favoritos
00000466=Eliminar todos los favoritos de la colección Favoritos
00000468=Eliminar favoritos no válidos
00000469=Eliminar los favoritos no válidos de la colección\nUn favorito por el que no se puede resolver la ruta se considera inválido
00000471=Restaurar selección
00000472=Restaurar la selección como estaba antes de la deselección
00000474=Configuración del filtro
00000475=Abrir un diálogo de filtro para establecer los criterios para filtrar la lista de elementos
00000477=Filtro para seleccionar
00000478=Abrir un diálogo de filtro para establecer los criterios para seleccionar elementos de la lista
00000480=Filtrar para anular la selección
00000481=Abrir un cuadro de diálogo Filtro para establecer los criterios para anular la selección de elementos de la lista
00000483=Copiar nombre del elemento
00000484=Copiar sólo el nombre del elemento seleccionado sin la ruta de la carpeta
00000486=Copiar directorio de elementos
00000487=Copiar sólo el nombre del directorio del elemento enfocado sin el nombre del elemento
00000489=Copiar ruta completa
00000490=Copiar la ruta completa del elemento enfocado
00000492=Copiar el nombre del elemento (8.3)
00000493=Copiar sólo el nombre del elemento enfocado sin la ruta de la carpeta en modo DOS (8.3)
00000495=Copiar el nombre del directorio (8.3)
00000496=Copiar sólo el nombre del directorio del elemento enfocado sin el nombre del elemento en modo DOS (8.3)
00000498=Copiar ruta completa (8.3)
00000499=Copiar la ruta completa del elemento enfocado en modo DOS (8.3)
00000504=Crear una nueva pestaña
00000505=Crear una nueva pestaña\nLa nueva pestaña se desplazará a la misma ruta que la pestaña actual
00000507=Cerrar esta pestaña
00000508=Cerrar esta pestaña\nLa pestaña utilizada anteriormente se activará entonces
00000510=Cerrar esta pestaña
00000511=Cerrar esta pestaña\nLa pestaña utilizada anteriormente se activará entonces
00000513=Pestaña anterior
00000514=Activar la pestaña anterior
00000516=Siguiente pestaña
00000517=Activar la siguiente pestaña
00000519=Crear una nueva pestaña en el fondo
00000520=Crear una nueva pestaña en segundo plano\nLa nueva pestaña se desplazará a la misma ruta que la pestaña actual, pero no se activará.\nLa ficha actual permanece activada
00000522=Alternar bloqueo
00000523=Activar el bloqueo de esta pestaña\nCuando una pestaña está bloqueada, el cambio de ruta crea y activa una nueva pestaña
00000525=Desbloquear todas las pestañas
00000526=Desbloquear todas las pestañas que están bloqueadas
00000528=Mostrar u ocultar las pestañas de las carpetas
00000529=Mostrar u ocultar las pestañas de las carpetas en la parte inferior de la lista
00000531=Mostrar recuadro informativo
00000532=Mostrar un recuardo informativo con algunas de las propiedades del elemento enfocado
00000534=Mostrar la barra de herramientas principal
00000535=Mostrar la barra de herramientas principal
00000537=Mostrar la barra de herramientas del panel izquierdo
00000538=Show the left pane's toolbar containing some of the most used tools
00000540=Mostrar la barra de herramientas del panel derecho
00000541=Mostrar la barra de herramientas del panel derecho que contiene algunas de las herramientas más utilizadas
00000543=Maximizar el panel izquierdo
00000544=Maximizar el panel izquierdo para llenar la ventana de FileVoyager
00000546=Maximizar panel derecho
00000547=Maximizar el panel derecho para llenar la ventana de FileVoyager
00000549=Igualice ambos paneles
00000550=Igualice ambos paneles dándoles el mismo ancho
00000552=Organizar paneles 20-80
00000553=Organizar el panel para que el panel izquierdo ocupe el 20% de la ventana y el panel derecho 80%
00000555=Organizar paneles 30-70
00000556=Organizar el panel para que el panel izquierdo ocupe el 30% de la ventana y el panel derecho 70%
00000558=Organizar paneles 40-60
00000559=Organizar el panel para que el panel izquierdo ocupe el 40% de la ventana y el panel derecho 60%
00000561=Organizar paneles 50-50
00000562=Organizar el panel para que el panel izquierdo ocupe el 50% de la ventana y el panel derecho 50%
00000564=Organizar paneles 60-40
00000565=Organizar el panel para que el panel izquierdo ocupe el 60% de la ventana y el panel derecho 40%
00000567=Organizar paneles 70-30
00000568=Organizar el panel para que el panel izquierdo ocupe el 70% de la ventana y el panel derecho 30%
00000570=Organizar paneles 80-20
00000571=Organizar el panel para que el panel izquierdo ocupe el 80% de la ventana y el panel derecho 20%
00000573=Mostrar u ocultar las pestañas de las carpetas
00000574=Mostrar u ocultar las pestañas de las carpetas en la parte inferior de la lista
00000579=Editar ruta
00000580=Editar la ruta actual
00000582=Actualizar paneles
00000583=Actualizar los dos paneles
00000585=Mostrar línea de comandos
00000586=Mostrar la ventana del terminal de línea de comandos del sistema
00000588=Navegar en el elemento
00000589=Navigate into item\nIf it is a folder, the pane will navigate into it\nIf it is a file, FileVoyager will try to navigate into it as it does with compressed archives even if the default action for the item is handled by the system (eg: .doc, .exe)
00000591=Descomprimir
00000592=Desarchivar un elemento descomprimiéndolo
00000594=Crear archivo comprimido
00000595=Create a compressed archive\nThis action opens the "Create Compressed Archive" dialog where all the needed compressed archive's options can be set
00000597=Comparar elementos
00000598=Abrir una ventana donde se destacan las diferencias entre dos archivos o dos carpetas\nEsta herramienta es un "diff"
00000600=Abrir en panel opuesto
00000601=Abrir el elemento destacado en el panel opuesto
00000603=Abrir en panel opuesto
00000604=Abrir el elemento destacado en el panel opuesto
00000606=Copiar nombres de elementos
00000607=Copie sólo los nombres de los elementos seleccionados sin la ruta de la carpeta
00000609=Copiar directorio de elementos
00000610=Copiar sólo los nombres de directorio de los elementos seleccionados sin el nombre del elemento
00000612=Copiar rutas completas
00000613=Copiar la ruta completa de los elementos seleccionados
00000615=Copiar nombres de elementos (8.3)
00000616=Copiar sólo los nombres de los elementos seleccionados sin la ruta de la carpeta en modo DOS (8.3)
00000618=Copiar el nombre del directorio (8.3)
00000619=Copiar sólo los nombres de directorio de los artículos seleccionados 'sin el nombre del elemento en el modo DOS (8.3)
00000621=Copiar ruta completa (8.3)
00000622=Copiar las rutas completas de los elementos seleccionados en el modo DOS (8.3)
00000624=Detalles
00000625=Mostrar el panel actual en el modo de detalles
00000627=Miniaturas
00000628=Mostrar el panel actual en el modo de miniaturas
00000630=Thumb Flow
00000631=Mostrar el panel actual en el modo de detalles bajo una vista 3D que muestra miniaturas
00000633=Mostrar línea de comandos como Admin
00000634=Mostrar la ventana del terminal de línea de comandos del sistema mediante privilegios de administrador
00000636=Propiedades del disco
00000637=Abra un cuadro de diálogo que muestra las propiedades del disco actual
00000639=Cerrar todos los visores
00000640=Cerrar todos los visores que han sido abiertos por esta instancia de FileVoyager
00000641=Abrir FileVoyager
00000642=Salir de FileVoyager
00000645=Idiomas
00000646=Permitir cambiar el idioma de la interfaz de FileVoyager
00000647=Idiomas
00000648=Últimos mensajes del autor:
00000649=Nueva instancia como Admin
00000650=Ejecutar una nueva instancia de FileVoyager como Administrador
00000654=Informe grande
00000655=Mostrar el panel actual en modo Informe con miniaturas
00000656=Iconos
00000657=Mostrar el panel actual en modo de icono
00000658=Lista
00000659=Mostrar el panel actual en modo de lista
00000660=Informe grande
00000661=Mostrar el panel actual en modo Informe con miniaturas
00000662=Informe grande
00000663=Mostrar el panel actual en modo Informe con miniaturas
00000664=Iconos
00000665=Mostrar el panel actual en modo de icono
00000666=Iconos
00000667=Mostrar el panel actual en modo de icono
00000668=Lista
00000669=Mostrar el panel actual en modo de lista
00000670=Lista
00000671=Mostrar el panel actual en modo de lista
00000672=Elige un modo de vista para la lista
00000673=Modo de vista
00000674=Elige un modo de vista para la lista
00000675=Modo de vista
00000676=Lista de paneles para ocultar o mostrar
00000677=Paneles
00000678=Personalizar panel
00000679=Últimos mensajes del autor:
00000680=Ayuda
00000681=Comprobar referencias de FileVoyager
00000682=Ayuda y documentación
00000683=Donar
00000684=Informar de un problema o solicitar una función
00000685=Visitar la página web
00000686=Abrir el sitio web de FileVoyager en su navegador predeterminado\nhttp://www.filevoyager.com
00000687=Buscar actualizaciones
00000688=Comprobar en el sitio web de FileVoyager si una nueva versión está disponible
00000689=Acerca de
00000690=Abra un cuadro de información para saber más sobre FileVoyager
00000691=Ayuda
00000692=Comprobar referencias de FileVoyager
00000693=Ayuda y documentación
00000694=Donar
00000695=Informar de un problema o solicitar una función
00000696=Visitar la página web
00000697=Abrir el sitio web de FileVoyager en su navegador predeterminado\nhttp://www.filevoyager.com
00000698=Buscar actualizaciones
00000699=Comprobar en el sitio web de FileVoyager si una nueva versión está disponible
00000700=Acerca de
00000701=Abra un cuadro de información para saber más sobre FileVoyager
00000702=Lista de visores externos
00000703=Mostrar una lista de todos los visores externos abiertos y permitir seleccionarlos y cerrarlos de una vez
00000704=Cerrar todo
00000705=Cerrar todos los visores externos de una vez
00000706=Mostrar iconos grandes en la barra de aplicaciones
00000707=Pestañas de carpetas en la parte inferior
00000708=Cerrar en la bandeja del sistema
00000709=Si está activado, FileVoyager desaparece de la barra de tareas de Windows cuando se cierra\nFileVoyager aparece entonces entre otros iconos en la bandeja del sistema
00000710=Comparar y sincronizar
00000711=Comparar las rutas listados
00000712=Abrir una ventana donde se destacan las diferencias entre las carpetas listadas
00000713=Seleccionar/Marcar
00000717=Casillas de elementos
00000718=Marquesina
00000719=Hash
00000720=Herramienta Hash

[frmMMPlayer]
00000011=Reproducir
00000012=Reproducir la pista
00000013=Pausar
00000014=Pausar la reproducción
00000015=Detener
00000016=Detener la reproducción
00000017=Anterior
00000018=Ir a la pista anterior de la lista de reproducción
00000019=Siguiente
00000020=Ir a la pista siguiente en la lista de reproducción
00000021=Pantalla completa
00000022=Cambiar el modo de pantalla completa
00000023=Visualización
00000024=Lista de efectos de visualización para pistas de audio
00000025=Marcos
00000027=Repeat
00000028=Audio
00000029=Subtítulos
00000031=Haga clic en la visualización para cambiar el modo.
00000032=Reproducir
00000033=Pausar
00000034=Detener
00000035=Siguiente pista
00000036=Pista anterior
00000037=Pantalla completa
00000038=Audio
00000039=Subtítulos
00000040=Elija entre los marcos multimedia disponibles (DirectShow, Windows Media Player y opcionalmente Videolan VLC)
00000041=Repetición infinita de la lista de reproducción
00000042=Lista de flujos de audio en el clip multimedia
00000043=Lista de subtítulos en el clip multimedia
00000044=Set volume to minimum
00000045=Volumen máximo
00000046=Cambiar volumen
00000047=Utilice esta barra para navegar por la pista

[frmPanelDrive]
00000002=Unidades asignadas
00000003=Virtuales
00000004=Usuario
00000005=FTP
00000006=Ocultar el panel de unidades
00000007=Mostrar una lista de todas las unidades, algunas carpetas virtuales, sus favoritos y carpetas del sistema

[FrmViewer]
00000003=Text
00000004=Mostrar el archivo en modo texto
00000005=Binario
00000006=Mostrar el archivo en modo binario
00000007=Hexa
00000008=Mostrar el archivo en modo hexadecimal
00000009=Unicode
00000010=Mostrar el archivo en modo unicode
00000011=U-Hex
00000012=Mostrar el archivo en modo hexadecimal unicode
00000013=rtf
00000014=Mostrar el archivo en modo de archivo de texto enriquecido
00000015=MM
00000016=Mostrar el archivo en modo multimedia
00000017=Windows
00000018=Mostrar una representación realizada por Windows
00000019=Web
00000020=Mostrar el archivo en modo web
00000023=Flow
00000025=WLX
00000026=Mostrar el archivo utilizando los complementos WLX
00000028=&Archivo
00000029=A&bierto...
00000030=&Guardar como...
00000031=Guardar la selección en &un archivo ...
00000032=E&xportar a HTML ...
00000033=&Salir
00000034=&Edición
00000035=Seleccionar &línea
00000036=Seleccionar &todo
00000037=Guardar la selección en &un archivo ...
00000038=&Copiar
00000039=Copiar valores &hexadecimales
00000040=Copiar &vista hexadecimal
00000041=&Buscar...
00000042=Buscar &Siguiente
00000043=Buscar &anterior
00000044=&Ir a
00000045=Le&xers:% s
00000046=&Página de códigos: % s
00000047=Mostrar / ocultar lista de reproducción
00000048=Mostrar u ocultar el panel de la lista de reproducción
00000049=¶
00000050=Alternar la visualización de caracteres no imprimibles
00000051=Ajuste de línea
00000052=Alternar el ajuste de texto que no se ajusta a la ventana
00000053=Anterior
00000054=Archivo anterior
00000055=Siguiente
00000056=Siguiente archivo
00000057=Abrir las preferencias
00000058=Impresión
00000059=Impresión
00000060=Salir
00000061=Salir del visor
00000065=Barra de herramientas
00000066=Fila:
00000067=Columna:
00000068=Desplazamiento:
00000069=Tipo de final de línea:
00000070=Longitud de la selección:
00000071=Tamaño del archivo:
00000072=Barra de herramientas
00000073=Lexer
00000074=Sin resaltado de sintaxis
00000075=Lexer(s) para este archivo
00000076=All available lexers
00000077=Tipo de página de códigos:
00000078=Tipo de página de códigos:
00000079=Lista de reproducción
00000080=Barra de herramientas
00000083=Abrir lista de reproducción
00000085=Guardar lista de reproducción
00000087=Agregar a la lista de reproducción
00000089=Eliminar de la lista de reproducción
00000091=Hexadecimal
00000092=Resaltar todo
00000093=Coincidir mayúsculas y minúsculas
00000094=Palabra completa
00000097=Buscar ocurrencia anterior
00000098=Buscar la siguiente ocurrencia
00000099=Cerrar el panel de búsqueda
00000100=Escribe la expresión que deseas buscar
00000101=Presione si la expresión a buscar es un valor hexadecimal
00000102=Pulse para resaltar toda la aparición de la expresión que desea buscar
00000103=Pulse para buscar en la expresión con sensibilidad a mayúsculas y minúsculas
00000104=Pulse para buscar la expresión como una expresión aislada
00000106=SumatraPDF
00000107=Mostrar el archivo usando SumatraPDF
00000108=Información
00000112=Mostrar / ocultar información
00000113=Mostrar u ocultar el panel de información
00000114=Copiar línea seleccionada
00000115=Copiar todo
00000116=Nada que ver

[FVFrmGoto]
00000001=Ir a
00000003=Elige el& modo goto
00000004=Elija el &valor
00000005=Línea
00000006=Línea\nPorcentaje\nDesplazamiento\nHexadecimal desplazamiento
00000007=&Cancelar
00000008=&Aceptar

[FVOptions]
00000001=Opciones de FileVoyager
00000004=Aplicar
00000005=Aceptar
00000006=Cancelar
00000007=Ayuda
00000036=Mostrar la barra de herramientas Central
00000037=Coloque el icono en la bandeja del sistema cuando se minimice
00000038=Idiomas
00000051=Mostrar líneas de cuadrícula en las listas de paneles
00000053=Sistema
00000054=Usuario
00000057=Elemento comprimido (NTFS)
00000059=Fondo de elemento enfocado
00000061=Elemento enfocado
00000063=Fondo del elemento seleccionado
00000065=Item seleccionado
00000067=Elemento normal
00000069=Fondo de la lista
00000070=Líneas impares
00000071=Elementos seleccionados en texto en negrita
00000076=Ordenar carpetas
00000077=Mostrar elementos ocultos y del sistema
00000078=Formato de tamaño
00000079=Mostrar nombres alternativos (nombres 8.3 de MSDOS)
00000081=Colorear elementos después de las máscaras
00000084=Inserte máscaras. Separarlos con punto y coma si hay más de uno. A continuación, seleccione el color y, finalmente, pulse el botón 'Añadir'.
00000086=Edición
00000087=Eliminar
00000088=Agregar
00000090=Máscaras de archivo personalizadas (separadas por punto y coma. Ejemplo: *.txt; *.Ini)
00000091=Comando de editor personalizado (%1, si está presente, representa el archivo a editar)
00000092=Editor de archivos predeterminado
00000095=Máscaras de archivo
00000096=Programa de edición
00000097=Size of the thumbnails
00000099=Agregar
00000103=Miniaturas del sistema
00000104=Siempre intente obtener las miniaturas del sistema primero.\nUsar miniaturas del sistema en caso de fallo interno.\nNunca usar miniaturas del sistema.
00000105=Nombre del complemento
00000106=Lista de extensiones
00000108=Agregar complemento
00000109=Edición
00000110=Eliminar
00000111=Tema
00000112=General
00000113=Administrador de complementos
00000114=Sincronización de carpetas
00000115=Diff
00000116=Otros
00000117=Miniaturas
00000118=Multimedia
00000119=Visores
00000120=Administrador de FTP
00000121=Edición de archivo
00000122=Color de archivos y carpetas
00000123=Colores
00000124=Exploración de archivos
00000125=Frecuencia de buscar actualización
00000127=Diariamente\nSemanal\nMensual\nNunca
00000128=Apply theme to Shell context menu (Experimental - uncheck if menu rendering is deteriorated)
00000129=Subrayar carpetas
00000130=Panel izquierdo
00000131=Modo de visualización
00000135=Mostrar la barra de herramientas del panel
00000136=Right Pane
00000137=Modo de visualización
00000141=Mostrar la barra de herramientas del panel
00000142=Visibilidad de columnas adicionales
00000143=Mostrar la columna "Atributos"
00000144=Mostrar la columna "Fecha de creación"
00000145=Mostrar la columna "Última fecha de acceso"
00000146=Seleccione las columnas adicionales que se mostrarán en las carpetas normales
00000147=Bytes\nKiloBytes\nMegaBytes\nGigaBytes\nTeraBytes\nDinámica\n
00000148=Usar fuente personalizada (no se recomienda y necesita reiniciar)
00000155=Mostrar las noticias en RSS de Autor
00000156=Usar el menú contextual de 64 bits
00000157=Utilice la IU clásica en lugar de la IU de cinta
00000160=Utilice un solo clic para abrir elementos
00000161=Coloque el icono en la bandeja del sistema cuando esté cerrado

[FVViewer]
00000001=FileVoyager Viewer

[formHashes]
00000001=FileVoyager Hashes
00000003=Configuración
00000004=Resultados
00000005=Configuración
00000006=&Cancelar
00000007=Calcular hashes
00000008=Recursivo (cuando el elemento es una carpeta)
00000009=Algoritmos
00000036=Seleccione los algoritmos para calcular
00000037=Eliminar selección
00000038=Agregar archivos
00000039=Agregar carpeta
00000040=Nombre
00000041=Ruta completa
00000042=Resultados
00000043=&Cancelar y volver a la configuración
00000044=Guardar en archivos
00000045=Guardar en CSV

[$CONSTANTS]
frmAppBarErrorIcon=El archivo seleccionado no es un contenedor de iconos admitidos
frmAppBarErrorIconTitle=Icono no válido seleccionado
frmAppBarNoPathIcon=¡La ruta del icono no existe!
frmAppBarNoPathItem=¡La ruta del icono no existe!
frmAppBarParams=Parámetros:
frmAppBarPath=Ruta:
frmAppBarRemButton=Quitar el botón
frmAppBarRemSeparator=Eliminar separador
frmAppBarRunAs=Se ejecutará después de un mensaje para establecer otras credenciales (comando Ejecutar como)
frmAppBarSendTo=Enviar a:
frmAppBarSendToHint=.:: Soltar archivos en este elemento para ejecutar la acción ::.
frmAppBarSeparator=Separador
frmAppBarStartDir=Carpeta de inicio:
frmAppBarWinModeHidden=OCULTO
frmAppBarWinModeMaximized=MAXIMIZADO
frmAppBarWinModeMinimized=MINIMIZADO
frmAppBarWinModeNormal=NORMAL
frmAppBarWinModeNotActive=NO ACTIVADO
frmMainSearchTabCaption=Buscar
frmMainSearchTabHint=Herramienta de búsqueda con un gran conjunto de criterios editables
frmMainSelect2FilesForComparison=Seleccione dos archivos para comparar
frmMainShellNewInVirtual=No se puede agregar ningún elemento a esta ruta
frmMainSkinAlreadyLoaded=Una máscara con el mismo nombre ya está cargada.\n¿Quieres sobreescribirlo?
frmMainSkinError=No es un archivo de máscara correcto
frmSplashApplySettings=Aplicación de configuraciones...
frmSplashInitAppl=Inicializando la aplicación ...
frmSplashInitLists=Inicializando vistas de lista...
frmSplashInitTools=Inicializando herramientas...
frmSplashLoadSettings=Cargando configuraciones...
FVArcCompLvlFast=Rápida
FVArcCompLvlFastest=La más rápida
FVArcCompLvlMaximum=Máxima
FVArcCompLvlNormal=Normal
FVArcCompLvlStore=Sin compresión
FVArcCompLvlUltra=Ultra
FVArcConfirmCopy=Los elementos seleccionados se extraerán a una carpeta temporal y se colocarán en el portapapeles.\n¿Continuar?
FVArcConfirmCut=Incluso si está haciendo un "corte" en el portapapeles, los elementos seleccionados no se eliminarán de la fuente.
FVArcConfirmRunItem=Estás a punto de extraer y ejecutar el archivo.\nEstás seguro de que quieres continuar?
FVArcConfirmTARBeforeCompress=Ha elegido archivar más de un archivo o una carpeta en formato %s.\nEste formato admite sólo un archivo por archivo.\n¿Desea crear previamente un archivo TAR?
FVArcErrArcIsFolder=El elemento no es un archivo, es una carpeta
FVArcErrBadArchive=Error de CRC en los datos de archivo
FVArcErrBadData=Los datos están dañados
FVArcErrCmdFTP=Se ha producido un error al ejecutar el comando FTP
FVArcErrEAborted=Función anulada
FVArcErrEClose=Error al cerrar el archivo
FVArcErrECreate=No se puede crear el archivo
FVArcErrEndArchive=No hay más archivos en el archivo
FVArcErrEOpen=No se puede abrir el archivo existente.
FVArcErrERead=Error al leer del archivo
FVArcErrEWrite=Error al escribir en el archivo
FVArcErrNoFiles=No se encontraron archivos
FVArcErrNoMemory=No hay memoria suficiente
FVArcErrNotSupported=Función no soportada
FVArcErrOpenArc=No se puede abrir el archivo
FVArcErrPWCharSetZip=La contraseña para cifrado ZIP solo puede contener caracteres latinos no acentuados, números y algunos símbolos imprimibles
FVArcErrPWTooLong=¡La contraseña es demasiado larga! El máximo es de 99 caracteres.
FVArcErrSmallBuf=Buffer demasiado pequeño
FVArcErrTooManyFiles=Demasiados archivos para archivar
FVArcErrUnknownFormat=Formato de archivo desconocido
FVArcErrUnsuppMethod=El método de compresión no es compatible
FVArcErrVolume=El ajuste de los volúmenes no es correcta o no es compatible.
FVArcPasswordsDoNotMatch=Las dos contraseñas no coinciden. Confirme la contraseña nuevamente.
FVArcPlugInUsed=Plugin utilizado para leer el archivo: %s
FVArcPwdNeeded=Se necesita una contraseña para\n%s
FVArcStatsNbrFiles=Número de archivos del archivo: %s
FVArcStatsNbrFolders=Número de carpetas en el archivo: %s
FVArcStatsPackedSize=Tamaño del archivo comprimido: %s
FVArcStatsUnpackSize=Tamaño desempaquetado del archivo: %s
FVArcUnkFormatCaption=El archivo no es un formato de archivo conocido
FVArcUnkFormatTitle=Unsupported archive type
FVClose=Cerrar
FVCommFolder=Carpeta
FVCommFullpath=Ruta completa
FVCommShortcut=Acceso directo
FVCommSimpleFile=Archivo simple
FVConfirmApplyChanges=Se han realizado algunos cambios.\n¿Quiere aplicar los cambios?
FVConfirmContinueWhenErrors=Algunos elementos han fallado. ¿Quieres continuar?
FVConfirmRemoveAllItems=¿Seguro que quieres eliminar todos los elementos?
FVConfirmRemoveItem=¿Está seguro de que desea eliminar este elemento?
FVDialogFiltersAllFiles=Todos los archivos
FVDialogFiltersHTMLFiles=Archivos HTML
FVDialogFiltersIcon=Archivos de iconos
FVDialogFiltersPlaylists=Todos los formatos de lista de reproducción compatibles
FVDialogFiltersSimplePL=Lista simple
FVDialogFiltersSkins=Archivos de máscara
FVDialogOpenSelectDir=Seleccione una carpeta
FVDialogOpenSelectFile=Seleccione un archivo
FVDiffErrLeftPath=La carpeta izquierda no es válida o no es compatible
FVDiffErrNotSameType=No se puede comparar un archivo con una carpeta
FVDiffErrRightPath=La carpeta derecha no es válida o no es compatible
FVDiffErrSelect2ItemsToCompare=Seleccione dos archivos o dos carpetas para comparar
FVDiffErrVirtualFolder=No se pueden sincronizar carpetas virtuales
FVDiffLeftOnly=Sólo izquierda:
FVDiffModified=Modified:
FVDiffNoDiffInFiles=No hay diferencia entre los dos archivos
FVDiffNoFileLoaded=Ningún archivo cargado
FVDiffRightOnly=Right only:
FVDiffSamePath=Los dos rutas son idénticos
FVDiffSelectLeftFolder=Seleccione la carpeta A (izquierda)
FVDiffSelectRightFolder=Seleccione la carpeta B (Derecha)
FVDiffStatusDifferentCase=Los mayúsculas y minúsculas de los nombres de archivo es diferente
FVDiffStatusDifferentContent=El contenido de los dos elementos es diferente
FVDiffStatusDifferentDate=Las fechas de los dos elementos son diferentes
FVDiffStatusDifferentSize=Los tamaños de los dos elementos son diferentes
FVDiffStatusIdentical=Ambos artículos son idénticos
FVDiffStatusMissLeft=El elemento falta a la izquierda
FVDiffStatusMissRight=El elemento falta a la derecha
FVDiffStatusUnkErr=Estado desconocido. No se puede leer el contenido de la carpeta
FVDiskFree=Libre: %s
FVDiskFreeSpaceByteUnit=%s (%s) libre en %s (%s)
FVDiskFreeSpaceByteUnitHint=Muestra el espacio libre en disco comparado con el espacio total en disco\nLos valores entre paréntesis se expresan en bytes
FVDiskFreeSpaceDynUnit=%s  libre en %s
FVDiskNotReady=Disco no preparado
FVDiskSize=Tamaño: %s
FVDriveCase=Mayúsculas y minúsculas se conservan
FVDriveCaseSearch=Búsqueda sensible a mayúsculas y minúsculas
FVDriveCompressed=Volumen comprimido
FVDriveFileSystem=Sistema de archivos
FVDriveFreeBytes=Bytes libres
FVDriveFreeClusters=Clústeres libres
FVDriveInfosBytesSector=Bytes / Sectores
FVDriveInfosSectorCluster=Sectores / Clústeres
FVDriveLetterAndType=Unidad %s
FVDriveMoreFav=Más...
FVDriveName=Nombre de la unidad
FVDriveNotReady=La unidad no está lista
FVDrivePersistentACL=ACL persistentes
FVDrivePointsToFav=Abre el administrador de favoritos
FVDriveSerial=Número de serie
FVDriveSize=Tamaño
FVDriveSupportCompress=Support file compression
FVDriveTotalBytes=Total de bytes
FVDriveTotalClusters=Total de clústeres
FVDriveType=Tipo de unidad
FVDriveTypeCDROM=Unidad de CD / DVD / Blu Ray
FVDriveTypeFixed=Unidad fija
FVDriveTypeRamDisk=Unidad RAM
FVDriveTypeRemote=Unidad de red
FVDriveTypeRemovable=Unidad extraíble
FVDriveTypeUnkown=Tipo de unidad desconocido
FVDriveUnicode=Unicode on disk
FVErrArcOnlyOneFile=El formato del archivo de destino sólo puede contener un solo archivo.
FVErrDestPathCannotCreate=Error al crear la carpeta de destino.
FVErrDestPathNotSet=No se ha especificado la ruta de destino
FVErrDestPathVirtual=La ruta de destino es una ruta virtual\nPor favor elije otro.
FVErrDestRelativeAndSrcAmbiguous=La ruta de origen del elemento es ambigua\nPara evitar errores, establezca la ruta de destino completa.
FVErrFileNotFound=Archivo no encontrado
FVErrIgnoreUnreadFile=No se puede leer "% s".\nEl elemento será ignorado.
FVErrItemNotFound=Archivo o carpeta no encontrado
FVErrLoadindLib=Error al cargar la biblioteca %s
FVErrNoFileToHandle=No hay ningún archivo para manejar en esta operación
FVErrNoItemSelected=Por favor, seleccione al menos un elemento
FVErrNonFSPluginUnsupported=No se admite el complemento definido en la configuración de FileVoyager
FVErrNonFSReadOnly=El destino se admite sólo para lectura, no para escritura.
FVErrNumericValueCaption=%s no es un valor válido. El valor debe ser numérico.
FVErrNumericValueTitle=Valor numérico no válido
FVErrOperFailedRetry=FileVoyager encontró un problema y no puede continuar la operación.\nPor favor, inténtelo de nuevo.
FVFalse=Falso
FVFavSystem=Sistema
FVFavUser=Usuario
FVFavWiz1Dir=Paso 1: Elija una carpeta.
FVFavWiz2Alias=Paso 2: Elija un alias para su carpeta.
FVFavWiz2AliasCaption=Alias
FVFavWiz2AliasExample=Ejemplos: Mi mp3, Mis proyectos, ...
FVFavWiz2CommentCaption=Comentario
FVFavWiz3Comment=Step 3: Write a comment.
FVFavWiz3CommentExample=Ejemplo: Documentación del proyecto Alpha
FVFavWiz3PathCaption=Ruta
FVFavWizFinal=Quiero agregar esto a la barra de favoritos.\nSiempre puede cambiar la configuración más tarde.
FVFilterDeselect=Configuración de deselección
FVFilterFilter=Configuración del filtro
FVFilterSelect=Configuración de selección
FVFolderEmpty=La carpeta está vacía
FVHashErrNoAlgo=Seleccione al menos un algoritmo.
FVHashErrVirtualFolder=No se puede hash elementos dentro de un camino virtual.\nPor favor, elija otro elemento.
FVHashSaveCollision=El archivo "% s" ya existe.\n¿Quieres sobreescribirlo?\nSi no, FileVoyager cambiará automáticamente el nombre del nuevo archivo para hacerlo único.\nEjemplo: "ABCD.sfv" se convertirá en "ABCD (1) .sfv"
FVIniErrWriteCaption=FileVoyager no puede crear configuraciones en\n%s.\nPor favor asegúrese de que el acceso a escritura se conceden a este camino
FVIniErrWriteTitle=Error al escribir ajustes
FVIPCViewErrEmbedCaption=No se pudo comunicar con la principal instancia de FileVoyager para incrustación.
FVIPCViewErrListFilesCaption=La comunicación con la principal instancia de FileVoyager falló durante la solicitud de la liste de archivos.
FVIPCViewErrPositionCaption=La comunicación con la principal instancia de FileVoyager falló en el posicionamiento.
FVIPCViewErrTitle=Problema entre procesos
FVListAddToFVFav=Añadir a favoritos de FileVoyager
FVListCannotBrowseCaption=No se puede navegar en %s
FVListCannotBrowseTitle=Ruta inaccesible
FVListColAttrs=Atributos
FVListColCRC=CRC
FVListColCreatDT=Fecha de creación
FVListColDate=Fecha
FVListColLastDT=Última fecha de acceso
FVListColMethod=Método
FVListColModifDT=Fecha de modificación
FVListColName=Nombre
FVListColPackedSize=Tamaño embalado
FVListColSize=Tamaño
FVListColType=Tipo
FVListCompressedHint=Comprimido (el tamaño en disco es %s)
FVListConfirmCloseFTP=¿Desea cerrar esta conexión?\nSi no, permanecerá disponible desde el panel de unidades
FVListConfirmContinueFTPafterErr=Desea continuar con los elementos restantes
FVListConfirmDeletion=¿Estas seguro que quieres borrarlo?
FVListConfirmReconnectFTP=Se ha perdido la conexión.\n¿Intentar volver a conectar?
FVListConfirmVirtCopy=Copia de %s elemento(s) en %s\nEsta operación utilizará el portapapeles para ejecutar la transferencia. ¿Continuar?
FVListConfirmVirtDelete=Eliminación de %s elemento(s). ¿Continuar?
FVListConfirmVirtMove=Mover %s elemento(s) en %s\nEsta operación utilizará el portapapeles para ejecutar la transferencia. ¿Continuar?
FVListCurPath=Ruta actual
FVListDirType=[carpeta]
FVListErrDoArcFromNonFS=La creación de archivos no es compatible con un sistema de archivos que no sea de Windows.\nUtilice Copiar primero para repatriar el elemento a una carpeta normal.
FVListErrFindOnNonSearch=Las solicitudes de búsqueda no se pueden utilizar fuera del módulo de búsqueda
FVListErrListing=Ocurrió un problema al listado de contenidos
FVListErrNotSupported=Operación no admitida
FVListErrUnArcFromNonFS=La descompresión no se admite desde dentro de un sistema de archivos que no sea shell.\nPor favor, use Copiar primera repatriar el elemento en una carpeta normal.
FVListFindAbort=Abortar
FVListFindAborting=Anular la búsqueda...
FVListFindAddSrcFolder=Agregar una carpeta para buscar en
FVListFindAddSrcFolderConfirmAddCaption=Esta carpeta se añadirá a la lista de carpetas de destino ya presentes
FVListFindAddSrcFolderConfirmAddTitle=Añadir a los objetivos de búsqueda
FVListFindAddSrcFolderConfirmCancelTitle=Cancelar
FVListFindAddSrcFolderConfirmReplaceCaption=Esta carpeta reemplazará todas las carpetas ya presentes en la lista de destino
FVListFindAddSrcFolderConfirmReplaceTitle=Keep only this folder as search target
FVListFindAddSrcFolderConfirmTitle=¿Cómo desea utilizar la carpeta que seleccionó?
FVListFindErrCreate=Error al iniciar el módulo de búsqueda ;(
FVListFindErrHexaCaption=%s no es una expresión hexadecimal válida.\nLa expresión hexadecimal puede contener números de '0' a '9', letras de 'a' a 'f' y de 'A' a 'F'
FVListFindErrHexaTitle=Error de valor hexadecimal
FVListFindLoad=Cargar criterios de búsqueda
FVListFindRenameSuccess=El elemento se renombra con éxito!\nDebe relanzar la búsqueda para reflejar el cambio en los resultados de búsqueda
FVListFindResAborted=Búsqueda abortada
FVListFindResComplete=Búsqueda terminada
FVListFindResItemsFound=%s elementos que coinciden
FVListFindSave=Guardar criterios de búsqueda
FVListFindSaveSuccess=Criterios guardados correctamente
FVListFindSearch=Buscar
FVListFindSearching=Buscando...
FVListFindStop=Detener
FVListFindWait=Espere...
FVListFTPSMissingSSLTLS=FTPS necesita libeay32.dll y ssleay32.dll\nEsos dll no se han encontrado.
FVListNoInfoTip=No hay información para este artículo
FVListNonFSHint=%s\nTamaño comprimido: %s\nTamaño descomprimido: %s
FVListNonFSHintRatio=Relación: %s%%
FVListParentFolder=Ir a la carpeta principal
FVListSFTPunsupp=SFTP no es compatible en este momento
FVListShowHideTree=Mostrar u ocultar una vista "árbol" de todas las unidades, algunas carpetas virtuales, sus favoritos y carpetas del sistema
FVListStats=%s elementos (%s carpetas, %s archivos [%s])
FVListStatsHint=Muestra el número de elementos contenidos en la carpeta, por tipos de elementos, con el tamaño total de los archivos
FVListStatsSelection=%s seleccionados (Archivos: %s, carpetas: %s, virtuales: %s) • %s (%s) en la selección
FVListStatsSelectionHint=%s seleccionados\n• Archivos: %s\n• Carpetas: %s\n• Virtuales: %s\n• %s (%s) en la selección
FVListTabFolderEmptyCaption=Siempre debe haber al menos una carpeta en la pestaña.\nÉste no se eliminará ahora.
FVListTabFolderEmptyTitle=La pestaña de carpeta no puede estar vacía
FVListTabFolderRemoveLocked=Este elemento está bloqueado. ¿Seguro que quieres eliminarlo?
FVListUpDirType=[arriba]
FVMaskInvalidCaption=El patrón de máscara no es válido, por favor verifique y corrija.
FVMaskInvalidTitle=Máscara no válida
FVNewSmthg=Nuevo %s
FVNo=No
FVNoFavorites=No hay favoritos para mostrar
FVNone=Ninguno
FVNumPad=Teclado numérico %s
FVOK=Aceptar
FVOpsConfirmAbort=¿Está seguro de que desea anular la operación?
FVOpsEnd=Operación finalizada
FVOpsEndCopy=Copia terminada
FVOpsEndCreateDir=Creación de carpetas terminada
FVOpsEndError=Se ha interrumpido la operación o se ha encontrado un problema.
FVOpsEndExtract=Extraction finished
FVOpsEndInsert=Insertion finished
FVOpsEndKill=Eliminación finalizada
FVOpsEndMove=Mover terminado
FVOpsEndRecycle=Mover a la Papelera de reciclaje terminado
FVOpsEndRename=Renombrar terminado
FVOpsEndShortcut=Creación del acceso directo terminado
FVOpsEndSuccess=The operation completed successfully
FVOpsMngrArcFS2NonFS=FileVoyager creará un archivo con los elementos seleccionados y copiará el archivo resultante en\n%s\n\n¿Continuar?
FVOpsMngrArcNonFS2FS=FileVoyager extraerá los elementos seleccionados y creará un nuevo archivo en\n%s\n\n¿Continuar?
FVOpsMngrArcNonFS2NonFS=FileVoyager extraerá los elementos seleccionados y creará un nuevo archivo.\nEl archivo resultante se copiará en\n%s\n\n¿Continuar?
FVOpsMngrCopyFS2NonFS=Copiar los elementos seleccionados en\n%s
FVOpsMngrCopyNonFS2NonFS=FileVoyager extraerá los elementos seleccionados y copiará en\n%s\n\n¿Continuar?
FVOpsMngrErrTmpArcFailed=La creación del archivo temporal ha fallado.
FVOpsMngrErrTmpFolderFailed=La creación de la carpeta temporal ha fallado.
FVOpsMngrErrUnArcFailed=¡La descompresión ha fallado!
FVOpsMngrNoMove2NonFS=Usted pidió mover los artículos.\nFileVoyager no acepta movimientos a este tipo de destino.\n¿Quieres copiar en lugar de mover?\nEl destino es %s
FVOpsMngrUnarcFS2NonFS=FileVoyager desarchivará los elementos seleccionados y copiará el resultado en\n%s\n\n¿Continuar?
FVOpsMngrUnarcNonFS2FS=FileVoyager extraerá los elementos seleccionados y descomprimirá en\n%s\n\n¿Continuar?
FVOpsMngrUnarcNonFS2NonFS=FileVoyager extraerá los elementos seleccionados y descomprimirá.\nLuego copiará la salida en\n%s\n\n¿Continuar?
FVOpsPrgsAvgSpeed=Velocidad media
FVOpsPrgsCurItemSite=Tamaño de elemento actual
FVOpsPrgsDoneFile=Archivos terminados
FVOpsPrgsDoneSize=Volumen terminado
FVOpsPrgsPause=&Pausar
FVOpsPrgsResume=&Reanudar
FVOpsPrgsTimeRemain=Tiempo restante
FVOpsPrgsTotFile=Número de archivos
FVOpsPrgsTotSize=Volumen total
FVOpsTrdArchive=Comprimiendo
FVOpsTrdConfirmCreateDstDir=¡La ruta de destino %s no existe!\n¿Quieres crearlo?
FVOpsTrdConfirmDirExists=La carpeta ya existe
FVOpsTrdConfirmReadOnly=%s\nes solo lectura! ¿Desea forzar la operación?
FVOpsTrdConfirmSystemHidden=%s\nes un sistema o un artículo ocultado! ¿Desea forzar la operación?
FVOpsTrdCopy=Copiar
FVOpsTrdCreateDir=Creación de carpetas
FVOpsTrdDelete=Eliminar
FVOpsTrdDeleteNonEmptyDir=%s\nno está vacío ¿Seguro que quieres suprimirlo?
FVOpsTrdDeleteSrcFile=Eliminación del archivo de origen
FVOpsTrdDeleteToBin=Eliminar a la papelera de reciclaje
FVOpsTrdDlgAvgSpeed=Velocidad media: %s KB/s
FVOpsTrdDlgCurSize=Tamaño actual del elemento: %s
FVOpsTrdDlgFrom=De: %s
FVOpsTrdDlgGather=FileVoyager [recopilación de información]
FVOpsTrdDlgItemsDone=Número de elementos realizados: %s
FVOpsTrdDlgItemsToDo=Número de elementos a realizar: %s
FVOpsTrdDlgRemainTime=Tiempo restante: %s
FVOpsTrdDlgTo=A: %s
FVOpsTrdDlgVolDone=Volumen realizado: %s
FVOpsTrdDlgVolToDo=Volumen a realizar: %s
FVOpsTrdDownload=Descargar
FVOpsTrdErrCantRead=No se puede leer\n%s
FVOpsTrdErrCopyItem='%s' no se puede copiar. Por favor cambie su selección.
FVOpsTrdErrCreateCollision=%s\nya existe!\n¿Quieres sobrescribir?
FVOpsTrdErrCreateDir=No se puede crear la carpeta\n%s
FVOpsTrdErrCreateDirCollision=No se puede crear la carpeta\n%s\nYa existe un archivo con el mismo nombre en esta ruta.
FVOpsTrdErrCreateFile=No se puede crear el archivo %s\nMensaje de error del sistema: %s\n¿Continuar?
FVOpsTrdErrCreateFileCollision=Ya existe una carpeta con el nombre\n%s
FVOpsTrdErrDiskFullBestEffort=%s\nMensaje de error del sistema: %s\n¿Quieres copiar lo más posible a partir del archivo fuente?
FVOpsTrdErrDiskFullCancelHint=Cancelar si desea seleccionar otro destino o desea cambiar la selección de origen
FVOpsTrdErrDiskFullCancelTitle=Cancelar la operación
FVOpsTrdErrDiskFullContinueHint=Continúe si desea que se le solicite cada archivo demasiado grande
FVOpsTrdErrDiskFullContinueTitle=Continuar
FVOpsTrdErrDiskFullHint=El disco de destino no tiene suficiente espacio libre
FVOpsTrdErrDiskFullTitle=No hay suficiente espacio en el disco
FVOpsTrdErrFileDelete=No se puede eliminar el archivo\n%s\n¿Continuar?
FVOpsTrdErrFileDiskFullHint=El disco de destino no tiene suficiente espacio libre para el archivo\n%s
FVOpsTrdErrFileRead=No se puede leer %s\n¿Continuar?
FVOpsTrdErrFileWrite=No se puede escribir en %s\n¿Continuar?
FVOpsTrdErrFolderDelete=No se puede eliminar la carpeta\n%s\n¿Continuar?
FVOpsTrdErrMoveItem='%s' no se puede mover. Por favor cambie su selección.
FVOpsTrdErrOverwrite=Se ha producido un problema durante la sobrescritura de\n%s
FVOpsTrdErrSuppressItem='%s' no se puede suprimir. Por favor cambie su selección.
FVOpsTrdErrTermination=La operación será abortada
FVOpsTrdErrUnk=Se produjo un error durante la operación.
FVOpsTrdErrViewLog=Ocurrió un error. Puede comprobar el registro pulsando 'Ver registro'
FVOpsTrdExtract=Extracción
FVOpsTrdKill=Eliminar permanentemente
FVOpsTrdMove=Mover
FVOpsTrdNukeOnDelete=Los elementos del volumen '%s' no se pueden reciclar.\n¿Realmente desea eliminarlos definitivamente?
FVOpsTrdRename=Cambio de nombre
FVOpsTrdSaveAs=Cambiar el nombre del elemento
FVOpsTrdSaveAsAborted=Si desea cancelar la operación de este fichero, pulse 'Ignorar'.\nSi desea cancelar la operación de todos los archivos, pulse 'Cancelar'.\nSi desea volver a la ventana de nombre, pulse "Cambiar nombre".
FVOpsTrdShortcut=Creación de accesos directos
FVOpsTrdUpload=Cargar
FVPrefsNeedARestart=Para aplicar esos cambios, FileVoyager necesita un reinicio
FVPressKey=Pulse %s
FVTitleDiff=FileVoyager Diff & Sync
FVTitleNormal=FileVoyager
FVTitleOperation=FileVoyager operación
FVTitleViewer=FileVoyager Visor de archivos
FVTreeOpenInList=Abrir en la lista
FVTreeRefresh=Refrescar
FVTrue=Verdadero
FVUnArcArc=Extracto del archivo
FVUnArcFTP=Descargar desde FTP
FVUnexpectedError=Error inesperado
FVUnitByte=B
FVUnitGB=GB
FVUnitKB=KB
FVUnitMB=MB
FVUnitPB=PB
FVUnitTB=TB
FVViewCodepage=Tipo de página de códigos
FVViewConfirmFileChanged=El archivo ha cambiado. ¿Desea volver a cargarlo?
FVViewConfirmFileRemoved=Se ha eliminado el archivo. ¿Quieres que se muestre aquí?
FVViewErrSynFileTooBig=El archivo es grande para aplicar resaltado de sintaxis.\nEn realidad, el límite se establece en %s, y el archivo hace %s.\nPuede modificar este límite en las preferencias (Ver -> Resaltado de sintaxis)
FVViewErrUnsupportedFormat=Formato no compatible
FVViewLexer=Lexer
FVViewMMAlbum=Álbum: %s
FVViewMMArtist=Artista: %s
FVViewMMAudioNum=Flujo de audio %s
FVViewMMErrPlayingCaption=El archivo %s provocó un error durante la reproducción\nEl mensaje devuelto es: %s
FVViewMMErrPlayingTitle=Error en la reproducción
FVViewMMErrPlaylistTooBig=La lista de reproducción es demasiado grande. El soporte de las listas de reproducción en FileVoyager está limitado a 50 MB
FVViewMMFileErrorCaption=El archivo %s\nno es un formato multimedia conocido.
FVViewMMFileErrorTitle=No se puede reproducir el flujo
FVViewMMSubtitleNum=Flujo de subtítulos %s
FVViewMMTitle=Título: %s
FVViewMMUnableToRender=No se puede procesar este archivo
FVViewMMVisCover=Arte de la cubierta
FVViewMMVisCycle=Ciclo a través de visualizaciones
FVViewMMVLCError=Problema con VLC
FVViewPosColumn=Columna: %s
FVViewPosFileSize=Tamaño de archivo: %s (%s)
FVViewPosOffset=Desplazamiento: %s (0x%s)
FVViewPosRow=Fila: %s
FVViewPosSelLength=Longitud de selección: %s
FVViewWithFV=Ver con FileVoyager
FVWebSiteDownloadError=Lo siento. Se ha producido un error durante la descarga.\nEl proceso de actualización se aplazó.
FVWebSiteNoUpdate=¡Enhorabuena! FileVoyager está actualizado.
FVYes=Sí
